/*----------------------------------------------------------------------------*/
/*  tcvn.h                                                                    */
/*----------------------------------------------------------------------------*/
/*  copyright         : (C) 2002 by Dao Hai Lam                               */
/*                      VISC Software & Security Consultant Company           */
/*                      Hall 3, Quang Trung Software City                     */
/*                      Tan Chanh Hiep Ward, District 12,                     */
/*                      Ho Chi Minh city, VIETNAM                             */
/*  website           : http://www.visc-network.com                           */
/*  email             : lam@visc-network.com                                  */
/*  last modify       : Thu, 18 Apr 2002 22:00:33 +0700                       */
/*----------------------------------------------------------------------------*/
/*                                                                            */
/*   This program is free software; you can redistribute it and/or modify     */
/*   it under the terms of the GNU General Public License as published by     */
/*   the Free Software Foundation; either version 2 of the License, or        */
/*   (at your option) any later version.                                      */
/*                                                                            */
/*----------------------------------------------------------------------------*/
static char *TCVN[] = {
"A","ƒ","€","","‚","„",
"¢","Ä","Á","Â","Ã","†",
"¡","À","¯","º","¿","…",
"E","Š","‡","ˆ","‰","‹",
"£","Ú","Å","Í","Ù","Œ",
"O","•","’","“","”","–",
"¤","ÿ","Û","à","ğ","—",
"¥","›","˜","™","š","œ",
"U","ó","","","Ÿ","ô",
"¦","ø","õ","ö","÷","ù",
"I","","","","","‘",
"Y","ı","ú","û","ü","ş",
"§",
"a","¸","µ","¶","·","¹",
"©","Ê","Ç","È","É","Ë",
"¨","¾","»","¼","½","Æ",
"e","Ğ","Ì","Î","Ï","Ñ",
"ª","Õ","Ò","Ó","Ô","Ö",
"o","ã","ß","á","â","ä",
"«","è","å","æ","ç","é",
"¬","í","ê","ë","ì","î",
"u","ó","ï","ñ","ò","ô",
"­","ø","õ","ö","÷","ù",
"i","İ","×","Ø","Ü","Ş",
"y","ı","ú","û","ü","ş",
"®",
"®"
};
/*----------------------------------------------------------------------------*/
