/*----------------------------------------------------------------------------*/
/*  viscii.h                                                                  */
/*----------------------------------------------------------------------------*/
/*  copyright         : (C) 2002 by Dao Hai Lam                               */
/*                      VISC Software & Security Consultant Company           */
/*                      Hall 3, Quang Trung Software City                     */
/*                      Tan Chanh Hiep Ward, District 12,                     */
/*                      Ho Chi Minh city, VIETNAM                             */
/*  website           : http://www.visc-network.com                           */
/*  email             : lam@visc-network.com                                  */
/*  last modify       : Thu, 18 Apr 2002 22:00:33 +0700                       */
/*----------------------------------------------------------------------------*/
/*                                                                            */
/*   This program is free software; you can redistribute it and/or modify     */
/*   it under the terms of the GNU General Public License as published by     */
/*   the Free Software Foundation; either version 2 of the License, or        */
/*   (at your option) any later version.                                      */
/*                                                                            */
/*----------------------------------------------------------------------------*/
static char *VISCII[] = {
"A","¡","¿","ƒ","√","Ä",
"¬","Ñ","Ö","Ü","Á","á",
"≈","Å","Ç","∆","«","É",
"E","…","»","À","à","â",
" ","ä","ã","å","ç","é",
"O","”","“","ô","†","ö",
"‘","è","ê","ë","í","ì",
"¥","ï","ñ","ó","≥","î",
"U","⁄","Ÿ","ú","ù","û",
"ø","∫","ª","º","ˇ","π",
"I","Õ","Ã","õ","Œ","ò",
"Y","›","ü","÷","€","‹",
"–",
"a","·","‡","‰","„","’",
"‚","§","•","¶","Á","ß",
"Â","°","¢","∆","«","£",
"e","È","Ë","Î","®","©",
"Í","™","´","¨","≠","Æ",
"o","Û","Ú","ˆ","ı","˜",
"Ù","Ø","∞","±","≤","µ",
"Ω","æ","∂","∑","ﬁ","˛",
"u","˙","˘","¸","˚","¯",
"ﬂ","—","◊","ÿ","Ê","Ò",
"i","Ì","Ï","Ô","Ó","∏",
"y","˝","œ","÷","€","‹",
"",
""
};
/*----------------------------------------------------------------------------*/
