/*----------------------------------------------------------------------------*/
/*  vps.h                                                                     */
/*----------------------------------------------------------------------------*/
/*  copyright         : (C) 2002 by Dao Hai Lam                               */
/*                      VISC Software & Security Consultant Company           */
/*                      Hall 3, Quang Trung Software City                     */
/*                      Tan Chanh Hiep Ward, District 12,                     */
/*                      Ho Chi Minh city, VIETNAM                             */
/*  website           : http://www.visc-network.com                           */
/*  email             : lam@visc-network.com                                  */
/*  last modify       : Thu, 18 Apr 2002 22:00:33 +0700                       */
/*----------------------------------------------------------------------------*/
/*                                                                            */
/*   This program is free software; you can redistribute it and/or modify     */
/*   it under the terms of the GNU General Public License as published by     */
/*   the Free Software Foundation; either version 2 of the License, or        */
/*   (at your option) any later version.                                      */
/*                                                                            */
/*----------------------------------------------------------------------------*/
static char *VPS[] = {
"A","¡","Ä","Å","Ç","Â",
"¬","É","Ñ","Ö","≈","∆",
"à","ç","é","è","","•",
"E","…","◊","ﬁ","˛","À",
" ","ê","ì","î","ï","å",
"O","π","º","Ω","æ","Ü",
"‘","ñ","ó","ò","ô","∂",
"˜","ù","û","ü","¶","Æ",
"U","⁄","®","—","¨","¯",
"–","≠","Ø","±","ª","ø",
"I","¥","µ","∑","∏","Œ",
"Y","›","≤","˝","≥","ú",
"Ò",
"a","·","‡","‰","„","Â",
"‚","√","¿","ƒ","≈","∆",
"Ê","°","¢","£","§","•",
"e","È","Ë","»","Î","À",
"Í","â","ä","ã","Õ","å",
"o","Û","Ú","’","ı","Ü",
"Ù","”","“","∞","á","∂",
"÷","ß","©","™","´","Æ",
"u","˙","˘","˚","€","¯",
"‹","Ÿ","ÿ","∫","ª","ø",
"i","Ì","Ï","Ã","Ô","Œ",
"y","ö","ˇ","õ","œ","ú",
"«",
"«"
};
/*----------------------------------------------------------------------------*/
